"SMOOTHING_TT_NONE"="Seleccione este valor si los gráficos, en particular las imágenes exploradas, no se imprimen con nitidez cuando REt está activado.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Genera colores neutros utilizando sólo el tóner negro y así se evita que aparezcan varios tonos.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Genera colores neutros utilizando sólo el tóner negro y así se evita que aparezcan varios tonos.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Genera colores neutros utilizando sólo el tóner negro y así se evita que aparezcan varios tonos.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Genera colores neutros combinando los cuatro tipos de tóner de la impresora. Con este método se crean degradados y transiciones más uniformes a colores no neutros y se genera el negro más oscuro posible.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Genera colores neutros combinando los cuatro tipos de tóner de la impresora. Con este método se crean degradados y transiciones más uniformes a colores no neutros y se genera el negro más oscuro posible.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Genera colores neutros combinando los cuatro tipos de tóner de la impresora. Con este método se crean degradados y transiciones más uniformes a colores no neutros y se genera el negro más oscuro posible.";
"HPHALFTONE_TT_STANDARD"="Niveles estándar de gris utiliza la información suministrada por Adobe y funciona en todas las impresoras.";
"HPHALFTONE_TT_ENHANCED"="Niveles mejorados de gris ajusta los niveles de gris de la impresora.";
"HPGENERALHALFTONE_TT_DETAIL"="Impresión optimizada para claridad y nitidez de textos finos, líneas y fotografías con muchos detalles.";
"HPGENERALHALFTONE_TT_SMOOTH"="Impresión optimizada para uniformidad y precisión en el color en las áreas de relleno del gráfico. Óptimo para uso general.";
"HPPHOTOHALFTONE_TT_DETAIL"="Imprimir de forma optimizada para obtener la mejor claridad y nitidez de texto y dibujo de líneas en formas de imágenes (mapa de bits).";
"HPTEXTHALFTONE_TT_DETAIL"="Imprimir de forma optimizada para reproducir mejor texto a gran escala, como texto de carteles con grandes áreas de relleno. (Aumenta la saturación del color.)";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Imprimir de forma optimizada para obtener la mejor claridad y nitidez de líneas vectoriales y texto.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Imprimir de forma optimizada para obtener la mejor reproducción de imágenes fotográficas en color.";
"HPTEXTHALFTONE_TT_SMOOTH"="Imprimir de forma optimizada para mayor legibilidad del texto pequeño y normal.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Imprimir de forma optimizada para obtener la mejor precisión del color y saturación de áreas de relleno gráfico.";
"HPCMYKINKS_TT_DEFAULT"="Está especialmente indicada para la representación general de datos CMYK. Representa correctamente las fotografías y proporciona colores muy saturados para texto y gráficos.";
"HPCMYKINKS_TT_SWOP"="Estándar de tinta habitual en EE.UU. y otros países/regiones.";
"HPCMYKINKS_TT_EURO"="Estándar de tinta habitual en Europa y otros países/regiones (también se conoce con el nombre de Estándar Euro).";
"HPCMYKINKS_TT_DIC"="Dainippon Ink and Chemicals, estándar de tinta habitual en Japón y otros países/regiones.";
"HPCMYKINKS_TT_TOYO"="Estándar de tinta común en países/regiones asíaticos.";
"HPCMYKINKS_TT_NOADJ"="La emulación está desactivada. Para representar correctamente los colores CMYK, las imágenes necesitan herramientas para la gestión del color en la aplicación o en el sistema operativo.";
"HPCMYKINKS_TT_DEFAULT_2"="Tecnología CMYK+ permite ruta de impresión CMYK predeterminada de alta calidad.";
"HPCMYKINKS_TT_NOADJ_2"="Seleccione esta opción para utilizar un perfil de entrada personalizado con el fin de controlar la salida del color de forma precisa (por ejemplo, para emular una impresora HP Color LaserJet determinada). Puede descargar perfiles de color en www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Proporciona una calidad de impresión en color láser de 2.400 ppp. Esta opción permite crear millones de colores uniformes, así como imágenes y texto de gran nitidez. Para ello, se controlan los colores de forma precisa mediante la combinación de hasta 4 colores en un solo punto y la variación de la cantidad de tóner utilizado en un área concreta.";
"COLORMODE_TT_GRAY1200X1200DPI"="Imprime con una resolución de 1200 x 1200. Imprime más despacio que con otras resoluciones pero se obtiene una calidad de impresión óptima.";
"COLORMODE_TT_GRAY600X600DPI"="Imprime con una resolución de 600 ppp estándar.";
"HPEDGECONTROL_TT_MAX"="Valor máximo de captura, Impresión adaptable a medios tonos activada.";
"HPEDGECONTROL_TT_NORMAL"="Valor de captura predeterminado, Impresión adaptable a medios tonos activada.";
"HPEDGECONTROL_TT_LIGHT"="Valor de captura mínimo, Impresión adaptable a medios tonos activada.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Captura e Impresión adaptable a medios tonos desactivadas.";
"HPBLACKBRIGHTNESS_TT"="Ajusta la cantidad de negro que se utilizará para imprimir la imagen.";
"HPCYANBRIGHTNESS_TT"="Ajusta la cantidad de cián que se utilizará para imprimir la imagen.";
"HPMAGENTABRIGHTNESS_TT"="Ajusta la cantidad de magenta que se utilizará para imprimir la imagen.";
"HPYELLOWBRIGHTNESS_TT"="Ajusta la cantidad de amarillo que se utilizará para imprimir la imagen.";
"HPCMYKPREVIEW_TT"="Indica cómo afectarán a la imagen impresa los ajustes de configuración avanzada del color seleccionados.";
"HPTEXTRGB_TT_SRGB"="Esta es la mejor opción para la mayoría de sus necesidades de impresión, ya que optimiza los colores para que coincidan con los colores RGB de la pantalla y ofrece imágenes y gráficos nítidos. Esta opción interpreta el color RGB como sRGB, estándar que aceptan las grandes empresas y organizaciones de software como Microsoft y el World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Esta es la mejor opción para la mayoría de sus necesidades de impresión, ya que optimiza los colores para que coincidan con los colores RGB de la pantalla y ofrece imágenes y gráficos nítidos. Esta opción interpreta el color RGB como sRGB, estándar que aceptan las grandes empresas y organizaciones de software como Microsoft y el World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Esta es la mejor opción para la mayoría de sus necesidades de impresión, ya que optimiza los colores para que coincidan con los colores RGB de la pantalla y ofrece imágenes y gráficos nítidos. Esta opción interpreta el color RGB como sRGB, estándar que aceptan las grandes empresas y organizaciones de software como Microsoft y el World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Esta es la mejor opción para la mayoría de sus necesidades de impresión, ya que optimiza los colores para que coincidan con los colores RGB de la pantalla y ofrece imágenes y gráficos nítidos. Esta opción interpreta el color RGB como sRGB, estándar que aceptan las grandes empresas y organizaciones de software como Microsoft y el World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Esta es la mejor opción para la mayoría de sus necesidades de impresión, ya que optimiza los colores para que coincidan con los colores RGB de la pantalla y ofrece imágenes y gráficos nítidos. Esta opción interpreta el color RGB como sRGB, estándar que aceptan las grandes empresas y organizaciones de software como Microsoft y el World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Seleccione esta opción cuando desee imprimir objetos de trama. Este perfil utiliza la mejor coincidencia de colores para la reproducción de imágenes sRGB.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Seleccione esta opción cuando desee imprimir objetos de trama. Este perfil utiliza la mejor coincidencia de colores para la reproducción de imágenes sRGB.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Seleccione esta opción cuando desee imprimir objetos de trama. Este perfil utiliza la mejor coincidencia de colores para la reproducción de imágenes sRGB.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Seleccione esta opción cuando desee imprimir objetos de trama. Este perfil utiliza la mejor coincidencia de colores para la reproducción de imágenes sRGB.";
"HPTEXTRGB_TT_VIVID"="Aumenta la saturación del color en los medios tonos, lo cual resalta los colores en los objetos que contengan colores. Esta opción resulta útil para los gráficos profesionales.";
"HPGRAPHICSRGB_TT_VIVID"="Aumenta la saturación del color en los medios tonos, lo cual resalta los colores en los objetos que contengan colores. Esta opción resulta útil para los gráficos profesionales.";
"HPPHOTORGB_TT_VIVID"="Aumenta la saturación del color en los medios tonos, lo cual resalta los colores en los objetos que contengan colores. Esta opción resulta útil para los gráficos profesionales.";
"HPTEXTRGB_TT_DEVICE"="Imprime los datos RGB en el modo de dispositivo sin formato. Deberá administrar el color de las fotografías en la aplicación o el sistema operativo mediante esta característica.";
"HPGRAPHICSRGB_TT_DEVICE"="Imprime los datos RGB en el modo de dispositivo sin formato. Deberá administrar el color de las fotografías en la aplicación o el sistema operativo mediante esta característica.";
"HPPHOTORGB_TT_DEVICE"="Imprime los datos RGB en el modo de dispositivo sin formato. Deberá administrar el color de las fotografías en la aplicación o el sistema operativo mediante esta característica.";
"HPTEXTRGB_TT_ADOBE"="Utilice esta opción cuando desee imprimir documentos o imágenes creados originalmente en el espacio de colores de Adobe RGB 1998 o con una cámara digital. Cuando imprima desde un programa de software profesional con Adobe RGB 1998, es importante que desactive la administración del color en el programa y permita que el software de la impresora administre el espacio de colores.";
"HPGRAPHICSRGB_TT_ADOBE"="Utilice esta opción cuando desee imprimir documentos o imágenes creados originalmente en el espacio de colores de Adobe RGB 1998 o con una cámara digital. Cuando imprima desde un programa de software profesional con Adobe RGB 1998, es importante que desactive la administración del color en el programa y permita que el software de la impresora administre el espacio de colores.";
"HPPHOTORGB_TT_ADOBE"="Utilice esta opción cuando desee imprimir documentos o imágenes creados originalmente en el espacio de colores de Adobe RGB 1998 o con una cámara digital. Cuando imprima desde un programa de software profesional con Adobe RGB 1998, es importante que desactive la administración del color en el programa y permita que el software de la impresora administre el espacio de colores.";
"HPRGBEMULATION_TT_ADOBE"="Utilice esta opción cuando desee imprimir documentos o imágenes creados originalmente en el espacio de colores de Adobe RGB 1998 o con una cámara digital. Cuando imprima desde un programa de software profesional con Adobe RGB 1998, es importante que desactive la administración del color en el programa y permita que el software de la impresora administre el espacio de colores.";
"HPTEXTRGB_TT_PHOTOQUALITY"="Esta opción interpreta el color RGB como si se tratara de la impresión de una fotografía en un minilaboratorio digital; los colores más profundos y saturados se reproducen de forma distinta al modo Predeterminado. Utilice esta configuración para imprimir fotografías. Para obtener resultados óptimos, utilice papel satinado HP para impresoras láser con esta configuración.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="Esta opción interpreta el color RGB como si se tratara de la impresión de una fotografía en un minilaboratorio digital; los colores más profundos y saturados se reproducen de forma distinta al modo Predeterminado. Utilice esta configuración para imprimir fotografías. Para obtener resultados óptimos, utilice papel satinado HP para impresoras láser con esta configuración.";
"HPPHOTORGB_TT_PHOTOQUALITY"="Esta opción interpreta el color RGB como si se tratara de la impresión de una fotografía en un minilaboratorio digital; los colores más profundos y saturados se reproducen de forma distinta al modo Predeterminado. Utilice esta configuración para imprimir fotografías. Para obtener resultados óptimos, utilice papel satinado HP para impresoras láser con esta configuración.";
"HPTEXTRGB_TT_NONE"="Esta opción prepara la impresora para la impresión de datos RGB en el modo de dispositivo sin formato. Para reproducir fotografías de forma correcta cuando se ha seleccionado esta opción, debe administrar los colores en el programa en el que está trabajando o en el sistema operativo.";
"HPGRAPHICSRGB_TT_NONE"="Esta opción prepara la impresora para la impresión de datos RGB en el modo de dispositivo sin formato. Para reproducir fotografías de forma correcta cuando se ha seleccionado esta opción, debe administrar los colores en el programa en el que está trabajando o en el sistema operativo.";
"HPPHOTORGB_TT_NONE"="Esta opción prepara la impresora para la impresión de datos RGB en el modo de dispositivo sin formato. Para reproducir fotografías de forma correcta cuando se ha seleccionado esta opción, debe administrar los colores en el programa en el que está trabajando o en el sistema operativo.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Esta opción prepara la impresora para la impresión de datos RGB en el modo de dispositivo sin formato. Para reproducir fotografías de forma correcta cuando se ha seleccionado esta opción, debe administrar los colores en el programa en el que está trabajando o en el sistema operativo.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Seleccione esta opción si desea utilizar un perfil de entrada personalizado para predecir y controlar la salida de color de forma más precisa. Puede descargar perfiles personalizados en www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Seleccione esta opción si desea utilizar un perfil de entrada personalizado para predecir y controlar la salida de color de forma más precisa. Puede descargar perfiles personalizados en www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Seleccione esta opción si desea utilizar un perfil de entrada personalizado para predecir y controlar la salida de color de forma más precisa. Puede descargar perfiles personalizados en www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Seleccione esta opción si desea utilizar un perfil de entrada personalizado para predecir y controlar la salida de color de forma más precisa. Puede descargar perfiles personalizados en www.hp.com.";
"HPPANTONE_TT"="Si selecciona esta opción la impresora extraerá las definiciones de color PANTONE del archivo PostScript y las hará coincidir con los colores CMYK más similares. Esta opción funciona mejor cuando los colores PANTONE se definen como tintas planas.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Haga clic en esta opción para establecer el modo Almacenamiento de trabajos en Desactivado.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Haga clic para almacenar un trabajo de impresión en la impresora. Para imprimir este trabajo almacenado necesitará el número de identificación personal (NIP) del trabajo de impresión. El trabajo de impresión se eliminará de la memoria una vez impreso y se perderá si se produce un fallo de alimentación de energía en la impresora.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Haga clic en esta opción para imprimir sólo la primera copia de un trabajo de impresión y esperar hasta que se solicite la impresión de las demás copias desde el panel de control. Las copias adicionales se perderán si la impresora se apaga.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Haga clic en esta opción para realizar copias adicionales de un trabajo de impresión desde el panel de control de la impresora, sin tener que volver a enviar el trabajo desde el equipo informático. Las copias adicionales se perderán si la impresora se apaga.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Haga clic en esta opción para almacenar un trabajo de impresión en la impresora con el fin de que esté disponible para imprimirlo posteriormente. El trabajo de impresión se almacena en el disco duro (o la memoria, si está disponible) de la impresora hasta que se elimina desde el panel de control. Si el trabajo está almacenado en el disco duro de la impresora, éste permanece aunque la impresora se apague.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Haga clic en esta opción para almacenar un trabajo de impresión en la impresora con el fin de que esté disponible para imprimirlo posteriormente. El trabajo de impresión se almacena en el disco duro (o la memoria, si está disponible) de la impresora hasta que se elimina desde el panel de control. Si el trabajo está almacenado en el disco duro de la impresora, éste permanece aunque la impresora se apague.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Haga clic para almacenar una tarea de impresión en la impresora. Para imprimir esta tarea almacenada necesitará el número de identificación personal (NIP) de la tarea de impresión. Dicha tarea se almacena en el disco duro de la impresora (o en la memoria, si está disponible) hasta que se elimina a través del panel de control de la impresora. Si se almacena en el disco duro de la impresora, la tarea sigue disponible incluso si se produce un fallo de alimentación de energía en la impresora.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Almacenar el trabajo de impresión en la impresora hasta que solicite el trabajo desde el panel de control de la impresora. Una vez impreso, el trabajo se borrará de la impresora. Mantener el trabajo de impresión privado utilizando un número de identificación personal (PIN).";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Si imprime un trabajo con el mismo nombre de usuario y de trabajo se sobrescribe cualquier trabajo existente en la impresora con los mismos valores.";
"HPPINTOPRINT_TT"="Introduzca un número de identificación personal. Este número se utiliza en el panel de control de la impresora para recuperar trabajos enviados a la impresora con uno de los valores de almacenamiento de trabajos. Los trabajos enviados con el mismo número de identificación personal se sobrescriben.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Cuando almacena un trabajo de impresión, puede asignarle un nombre o hacer que el software de la impresora le asigne uno automáticamente. Si selecciona la opción Añadir número (1-99) al nombre, la impresora comprobará si el nombre del trabajo de impresión es único para el nombre de usuario seleccionado. Si ya hay un trabajo de impresión almacenado en la impresora con el mismo nombre de archivo, el software de la impresorá añadirá un número entre 1 y 99 al final del nombre del trabajo para crear así un nombre único.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Envía las páginas a la bandeja de salida predeterminada de la impresora.";
"OUTPUTBIN_TT_UPPER"="Las páginas salen de la impresora boca abajo en la bandeja. Las páginas enviadas a esta bandeja de salida se apilan en el orden en que se imprimen (salida en orden correcto).";
"OUTPUTBIN_TT_UPPER_2"="Las páginas salen de la impresora boca arriba y en el orden correcto.";
"OUTPUTBIN_TT_LEFT"="Las páginas salen de la impresora boca arriba mediante la ruta directa del papel (también se puede usar para soportes de impresión que no se doblan fácilmente, como, por ejemplo la cartulina). Las páginas enviadas a la bandeja boca arriba se pueden apilar en orden inverso (la última página enviada a la impresora estará en la parte superior y la primera en la parte inferior). Puede seleccionar el orden de páginas De atrás hacia delante en la ficha Avanzadas si desea que su trabajo aparezca en el orden correcto.";
"OUTPUTBIN_TT_STACKER"="Envía los documentos a la bandeja inferior. Los trabajos grandes se pueden apilar en una bandeja superior.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Envía los documentos a la siguiente bandeja disponible (vacía).";
"OUTPUTBIN_TT_COLLATOR"="Envía cada copia del documento a bandejas diferentes.";
"RESOLUTION_TT_600X600X2DPI"="Calidad de impresión un poco inferior a 1200 x 1200 de resolución, pero más rápido.";
"HPPRINTQUALITY_TT_FASTRES1200"="Calidad de impresión un poco inferior a 1200 x 1200 de resolución, pero más rápido.";
"RESOLUTION_TT_1200X1200DPI"="Imprime con una resolución de 1200 x 1200. Imprime más despacio que con otras resoluciones pero se obtiene una calidad de impresión óptima.";
"HPPRINTQUALITY_TT_PRORES1200"="Imprime con una resolución de 1200 x 1200. Imprime más despacio que con otras resoluciones pero se obtiene una calidad de impresión óptima.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Impresión de alta calidad para la mayoría de documentos con ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Impresión de alta calidad para la mayoría de documentos con FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200 x 1200 para arte lineal, planes arquitectónicos, huellas dactilares.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Previsualización rápida de documentos, resolución más baja.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Impresión de menor coste, menor resolución.";
"RESOLUTION_TT_600X600DPI"="Imprime con una resolución de 600 ppp estándar.";
"RESOLUTION_TT_600X601DPI"="Imprime con una resolución de 600 ppp estándar.";
"RESOLUTION_TT_600DPI"="Imprime con una resolución de 600 ppp estándar.";
"HPPRINTQUALITY_TT_FASTRES600"="Calidad de impresión un poco inferior a 600 x 600 de resolución, pero más rápido.";
"HPPRINTQUALITY_TT_600DPI"="Imprime con una resolución de 600 ppp estándar.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Imprime con una resolución de 1200 ppp estándar.";
"RESOLUTION_TT_300X300DPI"="Imprime con una resolución de 300 ppp estándar.";
"HPECONOMODE_TT"="Impresión más rápida y reducción del consumo de tinta.";
"COLORMODEL_TT_CMYK" = "Con esta opción, obtendrá un aspecto satinado uniforme.";
"COLORMODEL_TT_GRAY" = "Con esta opción, obtendrá impresiones en blanco y negro neutras.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "Con esta opción, obtendrá un aspecto satinado uniforme.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "Con esta opción, obtendrá impresiones en blanco y negro neutras.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "Esta opción sólo permite imprimir en blanco y negro; el resto de los colores y los tonos grises se imprimen en negro.";
"HPCMYKEMULATION_TT" = "Seleccione el perfil de entrada de color adecuado en la lista.";
"HPRGBEMULATION_TT" = "Seleccione el perfil de entrada de color adecuado en la lista.";
"HPCMYKINKS_TT" = "Seleccione el perfil de entrada de color adecuado en la lista.";
"HPINTENT_TT" = "Indica la forma de administrar los colores que están fuera del rango cuando se convierten espacios de color.";
"HPRESETCMYKSETTINGS_TT" = "Utilice este botón para que todos los controles vuelvan a su posición predeterminada.";
"OUTPUTMODE_TT_FAST" = "Esta opción imprime el documento lo más rápido posible, pero con calidad inferior.";
"OUTPUTMODE_TT_NORMAL" = "Esta opción imprime el documento con muy buena calidad.";
"OUTPUTMODE_TT_BEST" = "Esta opción imprime el documento con excelente calidad, pero a una velocidad más baja.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Imprime más rápido, pero tiene una calidad de impresión algo inferior que el ajuste Normal/Profesional.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Imprime con una mayor calidad de impresión, pero a una velocidad inferior que el ajuste Borrador/Oficina general.";
"OUTPUTMODE_TT_PRESENTATION" = "Imprime con una mayor calidad de impresión, pero a una velocidad inferior que el ajuste Normal/Profesional.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Imprime a una velocidad inferior que el ajuste Óptimo/Presentación. Este ajuste está diseñado para papel fotográfico.";
"HPDRYTIME_TT" = "Resuelve problemas de impresión: manchas de tinta o marcas del rodillo.";
"HPSATURATION_TT" = "Ajusta la saturación de color cambiando la cantidad de tinta aplicada.";
"HPINKBLEED_TT" = "Evita que la tinta negra se extienda a áreas de color adyacentes.";
"HPDRYTIMERANGE_TT" = "Resuelve problemas de impresión: manchas de tinta o marcas del rodillo.";
"HPSATURATIONRANGE_TT" = "Ajusta la saturación de color cambiando la cantidad de tinta aplicada.";
"HPINKBLEEDRANGE_TT" = "Evita que la tinta negra se extienda a áreas de color adyacentes.";
"HPKEEPGLOSSMODE_TT_BEST" = "Óptima aumenta la salida de satinado y la estabilidad, pero disminuye la velocidad de impresión y reduce la duración del tambor.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Estándar produce una salida de satinado normal a velocidad completa sin reducir la duración del tambor.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "El dispositivo utiliza de forma predeterminada el ajuste que se encuentra seleccionado en el panel de control del dispositivo.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Utilice esta opción para dejar que la impresora seleccione una fuente de papel adecuada.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Utilice esta opción para insertar papel en la ranura de alimentación manual de la impresora.";
"HPWMSWITCH_TT" = "Añadir una marca de agua encima del contenido del documento.";
"HPWMTEXTMESSAGE_TT" = "Especifique el texto que desea que aparezca en la marca de agua.";
"HPWMPAGES_TT_ALLPAGES" = "Añadir una marca de agua en todas las páginas.";
"HPWMPAGES_TT_FIRSTPAGE" = "Añadir una marca de agua sólo en la primera página.";
"HPWMCUSTOMTEXT_TT" = "Introducir texto para usar como marca de agua.";
"HPWMTEXTANGLE_TT" = "Establecer ángulo de inclinación del texto de marca de agua.";
"HPWMFONTNAME_TT" = "Establecer fuente para el texto de marca de agua.";
"HPWMFONTSIZE_TT" = "Establecer tamaño de fuente para el texto de marca de agua.";
"HPWMTEXTSTYLE_TT" = "Establecer estilo del texto de marca de agua.";
"HPWMBRIGHTNESS_TT" = "Establecer intensidad del texto de marca de agua.";
"HPWMTEXTCOLOR_TT" = "Establecer color para el texto de marca de agua.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Almacenar el trabajo en una carpeta etiquetada con el nombre del usuario actual.";
"HPUSERNAME_TT_SET" = "Almacenar el trabajo en una carpeta con un nombre personalizado.";
"HPCUSTOMUSERNAME_TT" = "Introducir el nombre de usuario o uno personalizado para la carpeta de almacenamiento de trabajos.";
"HPJOBNAME_TT_DOCNAME" = "Utilizar el nombre del documento para el trabajo almacenado.";
"HPJOBNAME_TT_SET" = "Utilizar para introducir el nombre personalizado para el trabajo almacenado.";
"HPCUSTOMJOBNAME_TT" = "Introducir un nombre para el trabajo almacenado.";
"HPUSEPINTOPRINT_TT" = "Proteger el trabajo almacenado utilizando un número de identificación personal (PIN).";
"HPMANUALDUPLEXSWITCH_TT" = "Seleccionar para imprimir en ambas caras de una hoja reinsertando manualmente las hojas para imprimir en una segunda cara.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Formato de salida para enlazar en el borde largo de la página.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Formato de salida para enlazar en el borde corto de la página.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Imprimir una guía que describa la forma de reinsertar las hojas para imprimir en la segunda cara.";
"HPBOOKLETFILTER_TT" = "Imprimir el documento como un folleto. El resultado recibirá el formato para crear un folleto plegable con el orden de páginas correcto.";
"HPBOOKLETPAGEORDER_TT" = "Orden de salida para enlazar en el lado derecho de la página.";
"HPBOOKLETBACKCOVER_TT" = "Utilizar la última página del documento como contraportada del folleto.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Mantener las proporciones originales añadiendo espacios a los márgenes.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Adaptar las proporciones del documento para que quepan en el tamaño de papel del folleto.";
"HPBOOKLETPAGESIZE_TT" = "Elegir el tamaño de papel para el folleto.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Imprimir gráficos como gráficos de barra y gráficos de tarta con colores vivos saturados. Lo mejor para documentos empresariales que no contienen imágenes fotográficas.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Imprimir gráficos como gráficos de barra y gráficos de tarta con colores vivos saturados. Lo mejor para documentos empresariales que no contienen imágenes fotográficas.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Imprimir gráficos como gráficos de barra y gráficos de tarta con colores vivos saturados. Lo mejor para documentos empresariales que no contienen imágenes fotográficas.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Imprimir gráficos como gráficos de barra y gráficos de tarta con colores vivos saturados. Lo mejor para documentos empresariales que no contienen imágenes fotográficas.";
"HPCOLORASGRAY_TT" = "Imprimir el documento en blanco y negro (escala de grises).";
"COLORMODEL_TT" = "Imprimir el documento en blanco y negro (escala de grises).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Seleccione un contenedor para la salida de impresión.";
"HPMAILBOXOPTIONS_TT" = "Seleccione un contenedor para la salida de impresión.";
"HPKEEPGLOSSMODE_TT" = "Seleccione el grado de acabado satinado para la salida de impresión.";
"HPSTAPLEROPTIONS_TT" = "Seleccione las opciones para grapar la salida.";
"MEDIATYPE_TT" = "Seleccione el tipo de contenido que está utilizando para la salida de impresión.";
"HPEDGETOEDGE_TT"="Maximice la cantidad de área de impresión.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Introduzca el ID de departamento asociado a la tarea de impresión.";
"HPDEPARTMENTACCESSCODE_TT" = "Introduzca el código de acceso del departamento asociado a la tarea de impresión.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Utilizar HP EasyColor para seleccionar automáticamente los ajustes para una calidad óptima en función del archivo que se va a imprimir.";
"HPEDGECONTROL_TT" = "Este ajuste controla cómo se representan los bordes. Si blanquea espacios o sombras, intente incrementar el nivel de control.";
"COLORMODEL_TT_BLACKWHITE" = "Imprime en escala de grises.";
"COLORMODEL_TT_COLOR" = "Imprime en color.";
"HPNEUTRALGRAYS_TT_BLACK" = "Imprimir salida en escala de grises utilizando sólo tinta negra.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Imprimir salida en escala de grises utilizando tinta de cuatro colores.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Imprime utilizando la tecnología de gestión del color ImageREt 3600.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Imprime utilizando la tecnología de gestión del color ImageREt 4800.";
"RESOLUTION_TT_1200X600DPI" = "Imprime con una resolución de 1200 x 600 estándar.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Imprimir salida a color utilizando la tecnología de gestión del color ImageREt 2400 (calidad buena).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Imprimir salida a color utilizando la tecnología de gestión del color ImageREt 3600 (máxima calidad).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Imprimir salida en escala de grises utilizando ProRes 1200 (máxima calidad).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Imprimir salida en escala de grises con una resolución de 600 ppp (calidad buena).";
